<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.60434
,	-3.20275
▁the	-3.30133
▁and	-3.36577
▁to	-3.60402
▁a	-3.6062
▁was	-4.0035
▁	-4.57278
▁"	-4.58055
▁The	-4.58254
▁They	-4.59977
s	-4.65429
|	-4.66433
▁it	-4.68412
▁He	-4.74734
▁with	-4.88903
▁said	-4.8927
▁in	-4.90126
▁day	-4.90931
'	-4.94773
▁She	-4.95266
▁her	-4.95471
▁Tim	-4.99818
▁his	-5.05074
d	-5.06252
▁big	-5.14441
▁he	-5.18266
▁had	-5.30468
▁they	-5.30472
▁on	-5.32268
▁up	-5.32355
▁not	-5.34196
▁you	-5.34401
>	-5.35762
<	-5.35762
▁Lily	-5.38995
t	-5.39162
▁happy	-5.41561
▁of	-5.44493
▁play	-5.45704
▁saw	-5.46261
▁One	-5.46862
▁that	-5.47652
▁very	-5.48439
▁Tom	-5.54769
▁little	-5.56125
▁be	-5.56511
▁mom	-5.56522
▁time	-5.57001
text	-5.57031
▁name	-5.59275
ed	-5.61689
▁for	-5.61778
."	-5.61833
▁there	-5.64144
▁she	-5.6502
!"	-5.66565
▁were	-5.66913
!	-5.68946
▁wanted	-5.71228
▁so	-5.71947
▁is	-5.7239
▁It	-5.72478
▁I	-5.74917
▁went	-5.75475
▁friends	-5.77748
▁but	-5.80513
▁Once	-5.8215
on	-5.8609
▁all	-5.88546
▁bird	-5.93041
▁dog	-5.99727
▁help	-6.00111
▁fun	-6.0069
endo	-6.01431
▁together	-6.02507
end	-6.03659
f	-6.04801
▁did	-6.11089
▁Max	-6.1116
▁their	-6.11776
▁But	-6.13431
▁are	-6.17047
▁played	-6.19503
▁cat	-6.21548
▁them	-6.21759
▁sad	-6.21904
▁man	-6.21912
▁him	-6.22124
▁can	-6.22169
▁Sue	-6.22721
▁at	-6.22757
▁ball	-6.23076
▁boy	-6.24219
▁too	-6.24274
?"	-6.25057
▁tree	-6.25957
▁loved	-6.29226
▁have	-6.29999
▁could	-6.30439
▁girl	-6.30843
▁A	-6.32245
▁back	-6.33751
▁found	-6.33767
▁looked	-6.35916
of	-6.38009
▁go	-6.40279
▁park	-6.40779
▁friend	-6.41241
▁Sam	-6.41475
▁like	-6.43386
I	-6.43589
ing	-6.4384
▁started	-6.46597
▁would	-6.47302
▁toy	-6.4739
▁Spot	-6.48218
▁liked	-6.50225
▁fel	-6.50874
▁want	-6.52277
▁came	-6.52387
▁see	-6.53709
▁asked	-6.57339
▁new	-6.58108
▁small	-6.59036
▁Ben	-6.60088
▁put	-6.63364
▁smiled	-6.63658
▁made	-6.66286
▁something	-6.66703
▁away	-6.67267
▁make	-6.68254
y	-6.68263
▁what	-6.7064
▁Mia	-6.71144
▁home	-6.71234
▁down	-6.71974
▁from	-6.73112
▁again	-6.73358
▁do	-6.74435
▁playing	-6.74766
▁good	-6.75438
▁find	-6.76619
▁out	-6.76942
▁house	-6.7847
▁ran	-6.78765
▁thought	-6.78788
▁around	-6.7934
▁says	-6.82216
▁toys	-6.82439
▁will	-6.827
▁other	-6.83753
m	-6.8716
▁when	-6.87603
▁scared	-6.88418
▁me	-6.88475
▁box	-6.91079
▁my	-6.91842
,"	-6.93117
▁then	-6.94232
▁things	-6.94664
▁know	-6.94882
▁Lucy	-6.95279
▁your	-6.95375
▁You	-6.96129
▁an	-6.96542
▁lot	-6.96658
▁tried	-6.98491
▁got	-7.00373
▁who	-7.01997
▁more	-7.03093
▁car	-7.03724
▁we	-7.04356
▁some	-7.05038
▁get	-7.05816
▁So	-7.07028
to	-7.07332
ok	-7.07558
▁about	-7.0773
▁live	-7.092
▁water	-7.09712
▁room	-7.10639
▁look	-7.13002
▁knew	-7.13028
▁red	-7.13113
▁laughed	-7.14141
▁learned	-7.14494
▁fish	-7.15999
▁told	-7.17742
▁decided	-7.17963
▁this	-7.18562
st	-7.21392
▁outside	-7.21941
▁Then	-7.22852
▁best	-7.22998
▁one	-7.23476
▁dad	-7.23497
▁show	-7.23721
▁both	-7.23981
Yes	-7.24505
▁And	-7.25737
▁inside	-7.25765
▁Mom	-7.25954
▁Bob	-7.25989
▁excited	-7.26094
▁always	-7.26905
cause	-7.27108
▁long	-7.28469
▁sorry	-7.29272
▁eat	-7.29734
▁much	-7.31297
▁When	-7.32189
▁nice	-7.33327
▁take	-7.33603
▁old	-7.37487
▁hear	-7.38386
▁Her	-7.38524
▁didn	-7.39385
▁pretty	-7.39831
▁each	-7.39935
▁Sara	-7.39959
▁how	-7.40381
▁sun	-7.42536
▁walked	-7.45021
▁happened	-7.45378
▁no	-7.47394
▁food	-7.48191
▁kind	-7.48191
▁ju	-7.48925
came	-7.48979
▁every	-7.49253
▁cake	-7.49377
ext	-7.50448
▁fast	-7.53133
▁idea	-7.55972
▁never	-7.56287
▁Every	-7.56641
▁animals	-7.56909
▁people	-7.57307
▁better	-7.57843
▁special	-7.58963
▁We	-7.59427
▁sky	-7.59445
is	-7.599
▁anymore	-7.60551
▁near	-7.61089
▁rock	-7.61188
▁thank	-7.61373
▁come	-7.61942
▁share	-7.6218
▁by	-7.62309
▁flew	-7.62753
Let	-7.62967
▁surprised	-7.63522
ave	-7.63659
▁g	-7.64425
▁as	-7.64548
▁under	-7.65609
if	-7.66667
▁careful	-7.66729
▁shiny	-7.66762
▁let	-7.66909
Thank	-7.67137
▁door	-7.67143
▁run	-7.67527
▁Fro	-7.67785
▁t	-7.68082
▁its	-7.6884
▁bear	-7.69005
▁hugged	-7.69119
▁don	-7.70676
▁picked	-7.71083
You	-7.71972
fter	-7.72159
▁Anna	-7.72239
▁even	-7.72704
▁give	-7.73498
▁bug	-7.74451
▁bad	-7.74741
▁still	-7.75272
▁ground	-7.75307
▁feel	-7.7556
▁kids	-7.75948
▁after	-7.76526
▁love	-7.7687
▁watch	-7.77329
▁frog	-7.77841
▁Sally	-7.77912
▁clean	-7.78057
▁opened	-7.78068
▁ever	-7.79421
▁listen	-7.79842
▁story	-7.79847
▁slide	-7.80369
▁Hi	-7.80417
▁safe	-7.80447
▁next	-7.80636
▁hurt	-7.81018
▁garden	-7.81832
▁over	-7.82547
▁high	-7.82557
▁jumped	-7.82731
▁family	-7.83198
▁am	-7.83313
▁loud	-7.8384
▁unexpected	-7.84586
▁hard	-7.8459
▁while	-7.84596
▁fly	-7.85212
▁town	-7.86041
▁angry	-7.86703
▁magic	-7.87384
▁Suddenly	-7.8741
▁al	-7.87755
▁Fluffy	-7.88875
▁proud	-7.89544
▁book	-7.89637
oft	-7.90553
▁In	-7.9071
xt	-7.91492
▁say	-7.91743
ly	-7.91832
▁until	-7.92553
▁stay	-7.93141
▁happily	-7.93315
▁beautiful	-7.93317
▁way	-7.93893
It	-7.94765
▁need	-7.95347
▁great	-7.96401
▁pond	-7.96436
▁hat	-7.96726
No	-7.97067
▁catch	-7.97138
▁should	-7.97153
▁doll	-7.98021
▁Amy	-7.98027
▁forest	-7.98833
▁now	-7.99106
▁try	-7.99544
▁strong	-7.99563
▁blue	-8.00399
▁two	-8.00409
▁everyone	-8.01256
▁Kitty	-8.01349
▁end	-8.014
▁Let	-8.01605
▁flowers	-8.01629
▁walk	-8.0315
re	-8.03273
n	-8.03414
▁open	-8.04278
▁soft	-8.04435
e	-8.05132
▁cars	-8.05152
▁place	-8.06345
so	-8.06653
▁fell	-8.07246
▁called	-8.08075
▁where	-8.08337
▁met	-8.085
▁off	-8.0853
Look	-8.08856
▁yummy	-8.08914
?	-8.09699
▁green	-8.09812
▁sunny	-8.09835
▁ate	-8.09959
▁stick	-8.10537
▁warm	-8.11576
▁lost	-8.11697
▁first	-8.12536
▁yard	-8.1258
▁ha	-8.13209
▁liv	-8.13383
▁hands	-8.13611
▁work	-8.1387
▁jump	-8.14959
▁nodded	-8.15345
Hi	-8.15926
ept	-8.15933
▁stopped	-8.16297
▁store	-8.1631
▁having	-8.16318
Don	-8.16416
▁game	-8.1649
That	-8.16802
▁hand	-8.17223
▁noise	-8.1739
▁sat	-8.17505
▁mean	-8.17854
▁used	-8.18184
▁beca	-8.18196
▁before	-8.1823
▁tired	-8.1827
▁k	-8.18438
▁wind	-8.18465
▁Do	-8.18804
▁keep	-8.19168
▁or	-8.19438
▁reach	-8.19841
▁thing	-8.20226
Can	-8.21053
▁smile	-8.21679
We	-8.22025
▁Jane	-8.22231
▁right	-8.22295
▁mouse	-8.23239
▁colors	-8.2351
▁worked	-8.23558
▁climb	-8.2451
▁Now	-8.24876
▁rain	-8.24897
▁okay	-8.25293
▁swing	-8.26428
▁top	-8.27344
Maybe	-8.27372
▁our	-8.28114
▁soon	-8.28242
▁important	-8.28512
▁Timmy	-8.28638
▁boat	-8.28725
▁face	-8.28758
▁hole	-8.29134
▁cry	-8.29443
▁mommy	-8.2966
▁read	-8.29709
▁turned	-8.29727
▁real	-8.30268
ofte	-8.30316
▁Jack	-8.30669
▁cried	-8.3068
▁pick	-8.31518
▁going	-8.31617
▁different	-8.31792
▁hug	-8.32835
▁worry	-8.32909
▁remember	-8.32911
▁party	-8.32938
▁tall	-8.33263
▁us	-8.33477
▁friendly	-8.34268
Why	-8.34441
▁use	-8.34583
▁race	-8.34606
▁lion	-8.34613
▁couldn	-8.35031
▁shared	-8.35268
▁please	-8.3529
▁learn	-8.35904
▁head	-8.36083
▁birds	-8.36179
▁agreed	-8.36518
What	-8.36726
▁feeling	-8.36919
ve	-8.3849
Hello	-8.38662
▁kitchen	-8.38724
▁eyes	-8.38796
▁bed	-8.39389
▁curious	-8.39929
▁favorite	-8.3993
▁cold	-8.39992
▁yellow	-8.41147
▁brave	-8.41175
▁tail	-8.41197
▁stop	-8.41502
▁full	-8.42417
▁closer	-8.42419
▁broken	-8.42476
▁bag	-8.42761
▁That	-8.42958
▁looking	-8.44265
▁fix	-8.44612
▁floor	-8.44895
▁grass	-8.44895
▁fruit	-8.45318
▁laugh	-8.46016
Wow	-8.46119
▁hungry	-8.46179
▁Buddy	-8.46217
▁than	-8.46251
▁others	-8.46492
▁bright	-8.47418
▁began	-8.47474
ook	-8.47526
▁table	-8.47685
▁walking	-8.47698
me	-8.47754
▁hill	-8.47977
▁song	-8.48109
▁move	-8.48701
▁truck	-8.49389
▁dance	-8.49586
▁sit	-8.50086
▁making	-8.50156
▁wet	-8.50873
▁Soon	-8.5104
▁does	-8.51415
▁giant	-8.51474
▁bunny	-8.51485
▁John	-8.51628
▁funny	-8.51643
▁needed	-8.51987
▁apple	-8.52014
▁hot	-8.52221
▁trees	-8.52356
▁sometimes	-8.52851
▁th	-8.53082
▁Daisy	-8.54321
▁paper	-8.5474
▁Mr	-8.54936
▁talk	-8.55198
▁another	-8.55688
▁Can	-8.5571
▁leaves	-8.5609
▁think	-8.56097
▁Momo	-8.56231
▁All	-8.57143
▁books	-8.57242
▁sees	-8.57556
▁voice	-8.58518
▁alone	-8.58564
▁wish	-8.587
▁night	-8.58794
ting	-8.58864
▁sound	-8.58871
▁tower	-8.59246
one	-8.59557
▁far	-8.59993
▁running	-8.59994
▁Joe	-8.60066
▁Dad	-8.60142
▁pulled	-8.60185
▁touch	-8.60635
"	-8.60918
▁paint	-8.61119
▁pretend	-8.61338
▁mess	-8.61453
▁stuck	-8.61481
▁quickly	-8.61488
▁climbed	-8.61919
▁ready	-8.6212
▁rabbit	-8.62133
▁train	-8.62147
▁air	-8.62498
le	-8.6281
▁s	-8.62846
▁sweet	-8.62991
▁white	-8.62997
▁bigger	-8.63001
▁goodbye	-8.63001
▁notice	-8.63265
▁danced	-8.63669
Mom	-8.64201
▁care	-8.64261
rew	-8.64523
▁silly	-8.64546
▁farmer	-8.64554
▁Tommy	-8.64658
▁hold	-8.64916
▁wait	-8.65032
▁here	-8.65743
▁clapped	-8.66103
▁gone	-8.66236
▁waved	-8.66296
▁trying	-8.66349
▁helping	-8.66461
▁Th	-8.66482
▁chair	-8.66817
▁doing	-8.67092
▁tell	-8.67631
▁baby	-8.67688
▁left	-8.67689
▁promise	-8.67775
▁bit	-8.67778
al	-8.68356
▁duck	-8.6845
▁nest	-8.68461
▁makes	-8.68872
▁H	-8.69055
▁broke	-8.69176
▁lady	-8.69291
▁lonely	-8.69297
▁why	-8.69452
▁m	-8.70013
▁listened	-8.70072
▁bike	-8.70096
ft	-8.703
▁cool	-8.70904
▁glad	-8.70933
▁close	-8.71034
▁Fin	-8.71097
▁squirrel	-8.71649
Oh	-8.72558
▁ga	-8.73139
▁done	-8.73452
▁surprise	-8.73713
▁sleep	-8.74022
▁behind	-8.74299
▁tiny	-8.74304
▁through	-8.74359
▁waited	-8.74606
▁mouth	-8.75139
▁castle	-8.75165
▁picture	-8.75177
▁flower	-8.75187
▁wall	-8.7548
▁sing	-8.75962
▁dark	-8.76018
▁likes	-8.76019
▁might	-8.7603
▁dress	-8.76318
▁thinks	-8.77048
▁swim	-8.7714
▁job	-8.77766
▁bottle	-8.77776
▁Molly	-8.77829
▁dinner	-8.79562
▁anything	-8.79565
▁mor	-8.79591
▁leaf	-8.79595
▁shouted	-8.79625
▁cream	-8.79685
▁ask	-8.80184
▁pictures	-8.80447
▁ice	-8.80515
▁brother	-8.80522
▁ride	-8.80641
▁moment	-8.80725
▁draw	-8.81203
▁butterfly	-8.81382
▁grabb	-8.81598
▁pushed	-8.81721
▁Mommy	-8.81989
▁monkey	-8.82357
▁replied	-8.8324
▁dirty	-8.83288
▁coming	-8.83373
▁blocks	-8.83383
able	-8.83432
▁T	-8.83948
▁grow	-8.84343
▁seen	-8.84562
▁wants	-8.84778
▁lesson	-8.8514
▁Lila	-8.85165
▁must	-8.85173
▁someone	-8.85242
Okay	-8.86987
▁forgot	-8.87093
▁enjoyed	-8.87205
▁three	-8.87223
▁followed	-8.87269
▁held	-8.87393
▁star	-8.87411
ught	-8.87469
Do	-8.87632
▁sea	-8.88531
▁won	-8.88579
▁sand	-8.88594
▁There	-8.88674
r	-8.88817
▁blew	-8.88995
▁colorful	-8.89004
▁Leo	-8.89005
▁Inside	-8.8901
▁everywhere	-8.8902
▁faster	-8.89095
▁Billy	-8.89105
▁dream	-8.89354
▁pieces	-8.89567
▁break	-8.89964
▁spot	-8.90078
▁fire	-8.90258
▁fill	-8.90605
ally	-8.9096
▁wrong	-8.90996
▁pink	-8.91001
▁notebook	-8.91002
▁dolls	-8.91071
▁key	-8.91226
▁flying	-8.91388
▁On	-8.92721
▁join	-8.92736
▁own	-8.92793
▁orange	-8.93039
▁lake	-8.93049
▁buy	-8.93154
▁farm	-8.93161
▁woods	-8.93455
o	-8.94025
out	-8.94965
▁push	-8.95083
▁hopped	-8.95181
Th	-8.95736
▁been	-8.95782
▁Ju	-8.95854
▁runs	-8.95971
▁rocks	-8.96202
▁engine	-8.96263
▁button	-8.96392
▁swam	-8.97222
▁deep	-8.97246
▁world	-8.97249
▁explore	-8.97421
▁Bobo	-8.98011
▁window	-8.98536
▁adventure	-8.98584
▁round	-8.98594
▁hit	-8.99166
▁medal	-8.99422
▁sure	-8.99573
▁pull	-9.00406
▁smell	-9.00696
▁start	-9.00728
▁throw	-9.01149
▁rest	-9.01309
▁visit	-9.01317
▁quiet	-9.01642
▁grandma	-9.01661
▁dry	-9.01698
ought	-9.01736
▁fairy	-9.01743
▁Sarah	-9.01822
▁talked	-9.02135
▁puzzle	-9.02203
▁hide	-9.02248
▁wear	-9.02347
▁turn	-9.02769
▁Blue	-9.03911
▁slow	-9.03913
▁clothes	-9.03923
▁juice	-9.03938
▁build	-9.03955
▁pet	-9.04122
use	-9.04252
▁u	-9.04579
▁gift	-9.05366
fte	-9.05673
▁Emma	-9.06236
▁rope	-9.06236
▁flute	-9.0624
▁fisherman	-9.06245
▁tasty	-9.06246
▁wise	-9.06251
▁rolled	-9.06552
▁mine	-9.06784
▁plan	-9.07142
▁asks	-9.07561
▁robot	-9.07703
▁puddle	-9.0773
▁king	-9.08088
▁bite	-9.0815
▁rainbow	-9.08623
▁elephant	-9.08624
▁map	-9.08667
▁finished	-9.0874
w	-9.08823
▁f	-9.09017
The	-9.09081
▁match	-9.09098
▁any	-9.09315
▁turns	-9.09528
pon	-9.0976
▁pot	-9.10195
▁strange	-9.1101
▁else	-9.11056
▁heavy	-9.11058
▁morning	-9.11062
▁snake	-9.11062
▁bowl	-9.11066
▁barn	-9.11073
▁scary	-9.11076
▁sharing	-9.11099
▁owl	-9.11185
▁well	-9.11266
▁today	-9.11353
▁wings	-9.11405
▁huge	-9.11695
▁set	-9.11769
▁What	-9.12642
▁swings	-9.13041
▁follow	-9.13267
▁music	-9.13557
▁knock	-9.13813
▁b	-9.1432
▁prune	-9.15172
▁sign	-9.15187
▁apples	-9.15219
▁secret	-9.15248
▁stone	-9.1528
er	-9.1591
▁drink	-9.15976
▁Ella	-9.16118
▁kite	-9.16132
▁yes	-9.16299
▁shapes	-9.16445
▁same	-9.16612
▁plant	-9.16909
▁stand	-9.1719
▁fit	-9.17325
▁leave	-9.17983
▁win	-9.18341
▁understand	-9.18602
▁bucket	-9.18753
▁welcome	-9.18755
▁w	-9.18897
▁singing	-9.18947
▁crying	-9.19087
▁heart	-9.19364
▁reache	-9.19799
▁treasure	-9.20502
▁horse	-9.20551
▁balloon	-9.20608
▁pig	-9.20637
▁cow	-9.20728
▁light	-9.2079
▁smart	-9.21427
▁stories	-9.21457
▁amazing	-9.21459
▁oven	-9.21474
▁sang	-9.21486
▁candy	-9.21496
▁tight	-9.21521
▁carefully	-9.2161
ll	-9.22048
▁closed	-9.2251
▁happen	-9.22748
his	-9.23176
▁perfect	-9.24196
▁milk	-9.24228
▁lunch	-9.2423
▁village	-9.24232
▁basket	-9.24232
▁kitten	-9.24232
▁shining	-9.24261
eddy	-9.24274
▁sack	-9.24284
▁cute	-9.24414
▁mad	-9.25008
▁bugs	-9.25072
▁moved	-9.25553
ard	-9.25626
▁fan	-9.26166
▁chase	-9.26673
▁c	-9.26903
▁fight	-9.26971
▁patient	-9.2708
▁suddenly	-9.27097
▁hair	-9.27134
▁mother	-9.27173
▁nose	-9.27213
▁cannot	-9.27311
▁ca	-9.27351
oral	-9.27504
My	-9.27591
uch	-9.27862
▁piece	-9.29358
▁clap	-9.30021
▁enough	-9.30029
▁himself	-9.3003
▁dropped	-9.30037
▁twins	-9.30045
▁snow	-9.30059
▁spin	-9.30079
▁mud	-9.30111
▁laughing	-9.30368
▁shoes	-9.30499
Hey	-9.30508
▁F	-9.30951
▁tooth	-9.30964
▁Whi	-9.32186
▁color	-9.32201
a	-9.32208
▁wishe	-9.32412
▁glass	-9.32558
▁S	-9.32785
▁smiles	-9.32834
▁turkey	-9.33058
▁spicy	-9.33058
▁grumpy	-9.33059
▁father	-9.33071
▁daddy	-9.33072
▁br	-9.33087
▁Ducky	-9.3315
▁free	-9.33175
▁Bobby	-9.33185
▁B	-9.33535
woke	-9.33653
▁feels	-9.34051
▁eating	-9.34108
▁side	-9.34174
▁sounds	-9.34771
▁sister	-9.35156
▁fall	-9.35392
▁games	-9.3575
▁fox	-9.36176
▁yoga	-9.36177
▁course	-9.36182
▁purple	-9.36182
▁gentle	-9.36185
▁dangerous	-9.36186
▁gem	-9.36215
▁finally	-9.36226
▁late	-9.36242
▁river	-9.36248
▁child	-9.36276
Tom	-9.36471
▁trip	-9.37534
ir	-9.38294
▁jet	-9.38515
▁pool	-9.39402
▁Bella	-9.39405
▁pizza	-9.39405
▁bench	-9.39411
▁road	-9.39411
Of	-9.39774
▁zoom	-9.39899
▁soup	-9.3992
▁words	-9.40168
▁ducks	-9.41129
▁pile	-9.41725
▁cook	-9.42506
".	-9.4258
▁bossy	-9.42741
▁mosquito	-9.42742
▁deer	-9.42746
▁snowman	-9.42747
▁wheat	-9.42749
▁scarf	-9.42768
▁fake	-9.4278
▁beach	-9.42798
▁magical	-9.42844
▁joy	-9.42954
▁smelly	-9.42976
▁teach	-9.43807
▁nap	-9.44123
▁field	-9.45159
▁bake	-9.45694
▁word	-9.45885
▁enjoy	-9.45888
▁nurse	-9.46185
▁doctor	-9.46187
▁sharp	-9.46187
▁fair	-9.46188
▁continue	-9.46189
▁jam	-9.4619
▁mail	-9.46212
▁hiding	-9.46269
▁tries	-9.46308
▁landed	-9.46329
▁shook	-9.46379
▁shake	-9.46402
▁clock	-9.46518
▁realize	-9.46593
▁i	-9.46791
▁kick	-9.47824
But	-9.48365
▁cookie	-9.48913
▁roll	-9.49426
▁hope	-9.49594
▁egg	-9.49633
▁vase	-9.49752
▁Penny	-9.49755
▁dragon	-9.49757
▁street	-9.49757
▁diamond	-9.49758
▁jar	-9.49758
▁worried	-9.49761
▁upset	-9.49774
▁everything	-9.49783
▁owner	-9.49791
▁last	-9.49831
▁grew	-9.49834
Please	-9.50192
OK	-9.50199
▁bring	-9.50263
▁years	-9.50268
▁feed	-9.50554
▁bathrobe	-9.5242
aught	-9.5249
▁hats	-9.52526
▁animal	-9.52592
▁write	-9.52658
▁coin	-9.52707
▁treat	-9.52709
▁measure	-9.52875
▁Please	-9.52942
▁roar	-9.53004
▁mum	-9.5345
▁honey	-9.53458
▁money	-9.53458
▁ladder	-9.53459
▁trumpet	-9.53461
▁monster	-9.53461
▁children	-9.53462
▁storm	-9.53478
▁brown	-9.53576
▁goes	-9.53758
▁building	-9.53859
▁naughty	-9.53938
▁n	-9.54673
▁most	-9.55948
▁zip	-9.55966
▁cut	-9.56199
▁fe	-9.56283
▁cover	-9.56362
▁faces	-9.56368
▁believe	-9.56626
wards	-9.57246
▁Lisa	-9.573
▁herself	-9.57305
▁Whiskers	-9.57307
▁crib	-9.57309
▁carpet	-9.57309
▁nothing	-9.57465
▁Thank	-9.58207
▁fixed	-9.58214
▁bell	-9.58242
aking	-9.58552
▁l	-9.59564
amed	-9.5984
▁ant	-9.60005
▁wheel	-9.60401
▁wood	-9.60515
▁paw	-9.60539
▁mix	-9.60796
▁grab	-9.60839
▁hop	-9.60908
▁chew	-9.61017
▁path	-9.61297
▁Remy	-9.61299
▁Mary	-9.61302
▁With	-9.61302
▁sword	-9.61305
▁delicious	-9.61306
▁mailbox	-9.61307
▁person	-9.61308
▁lucky	-9.61311
▁mixer	-9.61326
▁fur	-9.61342
▁sheep	-9.61348
▁true	-9.61351
▁yelled	-9.61434
▁pen	-9.61477
Good	-9.61987
▁wand	-9.62362
▁forget	-9.62609
▁W	-9.63005
▁cleaned	-9.63191
▁comes	-9.63228
▁tea	-9.63585
Tim	-9.63929
▁pepper	-9.64596
▁change	-9.64869
▁dogs	-9.6491
▁wa	-9.65321
▁branch	-9.65458
▁Bunny	-9.65467
▁hoop	-9.65468
▁hidden	-9.65468
▁smooth	-9.65468
▁selfish	-9.6547
▁dig	-9.6547
▁instead	-9.6547
▁confused	-9.65471
▁boring	-9.65471
▁dead	-9.65472
▁film	-9.65475
▁dancing	-9.65481
▁string	-9.65487
▁square	-9.65493
▁life	-9.65507
▁calm	-9.65524
▁beak	-9.65565
▁school	-9.65587
▁missed	-9.65594
▁Jen	-9.65596
▁helpful	-9.65602
▁higher	-9.65621
▁fighting	-9.65676
▁Polly	-9.65729
▁sour	-9.65802
Lily	-9.65904
any	-9.66047
▁wor	-9.66842
▁fa	-9.67863
se	-9.68516
erly	-9.68787
▁driver	-9.68919
▁cup	-9.69012
▁plate	-9.69026
▁rude	-9.69811
▁easy	-9.69811
▁zebra	-9.69813
▁guard	-9.69813
▁mirror	-9.69815
▁terrible	-9.69817
▁brilliant	-9.69818
▁tomorrow	-9.69818
▁shop	-9.69818
▁bitter	-9.69819
▁careless	-9.69819
▁birthday	-9.69821
▁gently	-9.69821
▁turtle	-9.69822
▁cheese	-9.69824
▁Together	-9.69827
▁Jenny	-9.69827
▁peaceful	-9.6984
▁appeared	-9.69871
▁bread	-9.69874
▁Later	-9.69947
▁feet	-9.69954
▁forgive	-9.69969
▁lovely	-9.70047
▁icy	-9.70063
▁talking	-9.70271
▁record	-9.70634
▁thin	-9.70742
▁net	-9.70788
▁poke	-9.71936
▁sort	-9.71953
▁wagg	-9.71999
▁kiss	-9.72546
▁plane	-9.73406
Max	-9.73413
▁sneeze	-9.73442
▁poem	-9.73478
▁snack	-9.73489
▁carrot	-9.73495
▁hugs	-9.73502
▁taste	-9.73794
▁bee	-9.74304
▁bush	-9.74347
▁split	-9.74357
▁shirt	-9.74357
▁magnet	-9.74359
▁police	-9.74359
▁relieved	-9.74361
▁spirit	-9.74361
▁woman	-9.74361
▁creative	-9.74371
▁cage	-9.74381
▁amazed	-9.74417
▁wondered	-9.74509
▁rag	-9.74549
▁balance	-9.74569
▁screamed	-9.74582
oom	-9.74628
▁waiting	-9.74746
▁forever	-9.74759
▁sleepy	-9.74801
▁arms	-9.75062
▁rise	-9.75159
Be	-9.75307
▁bow	-9.75447
▁cookies	-9.75456
has	-9.75648
he	-9.75694
▁rat	-9.75807
cross	-9.75854
ever	-9.7587
▁adventures	-9.76171
▁track	-9.78229
▁nation	-9.78233
▁crayon	-9.78257
▁boot	-9.78361
▁shoe	-9.78578
▁note	-9.78892
▁dirt	-9.78937
▁stretch	-9.78974
▁club	-9.79091
▁Luna	-9.79095
▁neck	-9.79097
▁Jill	-9.79099
▁cloth	-9.79105
▁rich	-9.79112
▁meet	-9.79116
▁black	-9.79117
▁Susie	-9.79117
▁bicycle	-9.7912
▁chocolate	-9.79122
▁swimming	-9.79131
▁incredible	-9.79133
▁switch	-9.79134
▁corner	-9.79138
▁busy	-9.79186
▁rare	-9.79194
▁maze	-9.79196
▁arm	-9.79317
▁pointed	-9.79332
▁longer	-9.79425
▁splashed	-9.79428
▁parents	-9.79554
▁asking	-9.796
▁decorate	-9.79677
▁grapes	-9.79856
▁clouds	-9.79895
▁lift	-9.79914
▁line	-9.79977
▁L	-9.80087
▁splash	-9.81709
▁stars	-9.81822
▁knee	-9.82292
▁wrap	-9.82514
▁tie	-9.8297
at	-9.8309
▁problem	-9.83141
▁circle	-9.832
eld	-9.83284
▁tap	-9.83478
ew	-9.83537
▁march	-9.83768
▁rub	-9.83825
▁days	-9.84062
▁True	-9.84095
▁dull	-9.84098
▁mule	-9.84099
▁steak	-9.84099
▁yarn	-9.84101
▁mama	-9.84102
▁rose	-9.84105
Stop	-9.84107
▁clear	-9.84114
▁guilty	-9.84118
▁blanket	-9.84119
▁cherries	-9.8412
▁caterpillar	-9.84121
▁wonderful	-9.84122
▁pole	-9.84123
▁honest	-9.84124
▁ashamed	-9.84127
▁slipped	-9.84128
▁anyone	-9.84139
▁stream	-9.84143
▁shelf	-9.84158
▁slowly	-9.84167
▁horn	-9.8417
▁drew	-9.84183
▁barked	-9.84246
▁cheered	-9.84285
▁soap	-9.84324
▁roof	-9.8434
▁Mum	-9.84407
▁bone	-9.84605
Who	-9.8483
▁Fred	-9.84954
stood	-9.85025
▁watching	-9.85063
▁meat	-9.85098
▁lose	-9.85105
Help	-9.85262
▁hoped	-9.85282
en	-9.85569
▁lick	-9.85971
most	-9.86053
Now	-9.86093
▁shine	-9.87026
mous	-9.87176
▁re	-9.87714
▁wide	-9.87796
▁part	-9.88012
med	-9.88147
▁cloud	-9.8851
▁zoo	-9.88548
om	-9.88589
▁trouble	-9.8874
▁decide	-9.88744
▁scatter	-9.88971
▁Ann	-9.89243
▁prince	-9.89246
▁cactus	-9.89358
▁church	-9.89358
▁destroy	-9.89358
▁fountain	-9.89358
▁giraffe	-9.89358
▁journey	-9.89358
▁stupid	-9.89358
▁Mimi	-9.89358
▁powerful	-9.89361
▁flame	-9.89365
▁shark	-9.89365
▁Tiny	-9.89367
▁patch	-9.89368
▁moving	-9.89381
▁spring	-9.89385
▁stranger	-9.89469
▁interesting	-9.89553
▁gold	-9.896
▁behave	-9.89634
▁rough	-9.90119
▁seek	-9.90203
▁shy	-9.90371
▁Some	-9.90386
▁paws	-9.90394
▁breath	-9.90869
▁carrie	-9.91228
▁li	-9.9178
▁No	-9.91878
ted	-9.922
and	-9.92389
▁loves	-9.92514
▁bro	-9.92779
lay	-9.92953
ped	-9.9315
▁power	-9.93841
▁Jim	-9.93904
▁soldier	-9.93932
▁dinosaur	-9.93971
▁angel	-9.93976
▁neighbor	-9.94011
▁banana	-9.94025
▁grape	-9.94057
▁mop	-9.9431
▁wave	-9.9434
▁count	-9.94405
▁jog	-9.94483
▁answer	-9.946
A	-9.94682
▁belong	-9.94748
▁land	-9.94839
▁nervous	-9.94872
▁eager	-9.94877
▁half	-9.94908
▁escape	-9.94913
▁foolish	-9.94913
▁gloomy	-9.94913
▁large	-9.94913
▁piano	-9.94913
▁pillow	-9.94913
▁pocket	-9.94913
▁rhinoceros	-9.94913
▁compassionate	-9.94913
▁crystal	-9.94913
▁polite	-9.94913
▁unusual	-9.94913
▁drove	-9.94914
▁friendship	-9.94915
▁Jake	-9.9492
▁poor	-9.94923
▁bored	-9.94929
▁useful	-9.94931
▁Buzz	-9.94935
▁Dolly	-9.94935
▁dug	-9.94943
▁sick	-9.94947
▁backyard	-9.94949
▁shoot	-9.9495
▁ink	-9.94955
▁nearby	-9.94958
▁ugly	-9.94965
▁wagon	-9.9498
▁spray	-9.95006
▁dust	-9.95022
▁wild	-9.95053
▁become	-9.95092
es	-9.95283
▁Teddy	-9.95345
▁messy	-9.95533
▁hid	-9.95649
▁treats	-9.96128
▁add	-9.96175
▁Go	-9.96373
▁step	-9.96398
▁sp	-9.97431
ent	-9.97874
▁How	-9.9809
▁watche	-9.98552
▁songs	-9.98602
▁Wh	-9.99922
▁noises	-9.99962
k	-10.0015
▁call	-10.0032
▁slid	-10.0038
▁year	-10.0065
▁bookcase	-10.008
▁bracelet	-10.008
▁elevator	-10.008
▁flexible	-10.008
▁ghost	-10.008
▁miserable	-10.008
▁mysterious	-10.008
▁powder	-10.008
▁separate	-10.008
▁shadow	-10.008
▁unique	-10.008
▁fierce	-10.008
▁veil	-10.008
▁scale	-10.008
▁matter	-10.008
▁sandbox	-10.008
▁guess	-10.0081
▁couch	-10.0081
▁exploring	-10.0081
▁thankful	-10.0082
▁teacher	-10.0084
▁nuts	-10.0084
▁corn	-10.0085
▁mint	-10.0086
▁gun	-10.0089
▁arrived	-10.0092
▁rocket	-10.0093
▁hello	-10.0098
▁Ollie	-10.0098
▁Grandma	-10.0118
▁lock	-10.0133
▁working	-10.0174
▁Daddy	-10.0178
▁crayons	-10.0188
▁painted	-10.0205
▁plants	-10.0245
▁balloons	-10.0272
▁Come	-10.0357
How	-10.0366
▁cane	-10.0369
▁p	-10.0505
ile	-10.0521
▁thre	-10.0562
▁scream	-10.0563
▁helmet	-10.0611
▁worm	-10.0634
▁relax	-10.0669
▁places	-10.0679
▁pass	-10.068
▁Pete	-10.0699
▁Lulu	-10.0705
▁Rina	-10.0705
▁broccoli	-10.0705
▁cherry	-10.0705
▁clumsy	-10.0705
▁empty	-10.0705
▁grateful	-10.0705
▁radio	-10.0705
▁scissors	-10.0705
▁umbrella	-10.0705
▁lamp	-10.0705
▁pattern	-10.0705
▁salad	-10.0705
▁teeth	-10.0705
▁unknown	-10.0705
▁itself	-10.0705
▁sunshine	-10.0705
▁flag	-10.0705
▁smoke	-10.0705
▁Mark	-10.0705
▁leather	-10.0705
▁whale	-10.0705
▁Toby	-10.0705
▁fence	-10.0705
▁frame	-10.0705
▁branches	-10.0707
▁shut	-10.0707
▁carry	-10.0709
▁clay	-10.071
▁otter	-10.071
▁post	-10.0717
▁searched	-10.0721
▁hose	-10.0724
▁gather	-10.0725
▁ranch	-10.0739
▁Sometimes	-10.0746
▁mixed	-10.0754
▁saved	-10.0764
it	-10.0791
▁wake	-10.0803
▁itch	-10.0814
▁M	-10.0826
▁trick	-10.0847
ies	-10.0968
▁band	-10.1152
in	-10.1165
▁finish	-10.1167
ver	-10.1191
▁mo	-10.1244
▁lives	-10.1244
▁d	-10.1253
▁drop	-10.1253
▁wouldn	-10.1265
▁mistake	-10.1283
▁chicken	-10.1283
pressed	-10.1284
▁shape	-10.1286
▁loop	-10.129
ng	-10.1298
▁seem	-10.1329
▁pin	-10.1335
▁Fr	-10.1343
▁grandpa	-10.1345
▁Bill	-10.1356
▁squash	-10.137
▁ashtray	-10.1371
▁automobile	-10.1371
▁bottom	-10.1371
▁celery	-10.1371
▁figure	-10.1371
▁independent	-10.1371
▁intelligent	-10.1371
▁jungle	-10.1371
▁original	-10.1371
▁volcano	-10.1371
▁prize	-10.1371
▁Alex	-10.1371
▁stripes	-10.1371
▁clever	-10.1371
▁dizzy	-10.1371
▁towel	-10.1372
▁trap	-10.1372
▁puppy	-10.1372
▁sunglasses	-10.1372
▁screen	-10.1372
▁order	-10.1372
▁folder	-10.1372
▁pup	-10.1373
▁junk	-10.1373
▁sport	-10.1373
▁noisy	-10.1373
▁weak	-10.1378
▁minutes	-10.1381
Sure	-10.1382
▁coat	-10.1383
▁aunt	-10.1384
▁later	-10.1384
▁sail	-10.1391
▁Grandpa	-10.1392
▁sailed	-10.1393
▁stronger	-10.1393
▁pear	-10.1397
▁invited	-10.1399
▁makeup	-10.1412
▁Today	-10.1417
ara	-10.1421
▁sell	-10.1436
▁Be	-10.1471
▁jumping	-10.1477
▁pay	-10.1489
▁forth	-10.1597
▁Andy	-10.167
inally	-10.1673
▁imagine	-10.1676
Come	-10.1757
▁player	-10.1813
▁mode	-10.1827
▁cross	-10.1848
▁Li	-10.1897
▁group	-10.1981
▁sticks	-10.2038
▁sil	-10.2084
▁Jazz	-10.2086
▁Jerry	-10.2086
▁afraid	-10.2086
▁cauliflower	-10.2086
▁deliver	-10.2086
▁hospital	-10.2086
▁museum	-10.2086
▁temple	-10.2086
▁trash	-10.2086
▁yield	-10.2086
▁marry	-10.2086
▁festival	-10.2086
▁hammer	-10.2086
▁restless	-10.2086
▁thirsty	-10.2086
▁exciting	-10.2086
▁library	-10.2086
▁station	-10.2086
▁crack	-10.2086
tting	-10.2086
▁mummy	-10.2088
▁ignorant	-10.2088
▁embarrassed	-10.2089
▁cries	-10.209
▁ruined	-10.209
▁Lilly	-10.209
▁trust	-10.2091
▁foot	-10.2098
▁gate	-10.2099
▁princess	-10.2101
▁explained	-10.2102
▁reliable	-10.2108
▁phone	-10.211
▁tag	-10.211
▁harder	-10.2112
▁shrink	-10.2115
rank	-10.2124
▁Poppy	-10.2131
▁act	-10.2144
▁feathers	-10.2154
▁legs	-10.2156
▁nods	-10.2176
▁tasted	-10.2182
▁smaller	-10.2186
up	-10.2191
▁body	-10.2229
gged	-10.2252
▁lead	-10.2257
▁save	-10.227
▁cows	-10.2294
▁pigs	-10.2309
▁lights	-10.231
▁fat	-10.2324
▁h	-10.2364
S	-10.2453
▁knowing	-10.2461
T	-10.2482
▁Mrs	-10.2518
pped	-10.2689
ful	-10.2706
▁point	-10.273
th	-10.2735
▁drive	-10.2737
▁Mi	-10.2757
▁movie	-10.2758
▁question	-10.2765
ry	-10.2772
▁manage	-10.2802
▁pain	-10.2802
▁comet	-10.282
O	-10.2831
▁Liz	-10.2853
▁hung	-10.2855
▁bulb	-10.2855
▁charming	-10.2855
▁dictionary	-10.2855
▁eraser	-10.2855
▁meadow	-10.2855
▁medicine	-10.2855
▁value	-10.2855
▁crawl	-10.2855
▁queen	-10.2855
▁lemon	-10.2855
▁desk	-10.2855
▁bookshelf	-10.2855
▁jolly	-10.2855
▁alert	-10.2855
▁Tilly	-10.2856
▁furry	-10.2857
▁study	-10.2857
▁juicy	-10.2857
▁lotion	-10.2858
▁mill	-10.2859
▁helpless	-10.286
▁bull	-10.2861
▁camera	-10.2863
▁gray	-10.2863
▁pasta	-10.2865
▁rode	-10.2866
▁healthy	-10.2866
▁accident	-10.2869
▁trade	-10.2871
▁Chirpy	-10.2879
▁team	-10.2883
▁passed	-10.2892
▁quit	-10.2892
▁bald	-10.2897
▁hairy	-10.2898
▁bubbles	-10.2929
▁cooked	-10.2934
▁cave	-10.2938
ch	-10.2945
▁tough	-10.2956
Me	-10.2959
▁reading	-10.2959
▁changed	-10.297
Sue	-10.2972
▁joined	-10.2973
ce	-10.2992
▁chu	-10.3003
He	-10.3004
▁carrots	-10.3006
▁shell	-10.3006
▁wash	-10.301
▁coins	-10.3029
▁cleaning	-10.303
▁stumble	-10.304
▁moms	-10.3052
▁bus	-10.3083
▁cats	-10.3208
▁offer	-10.3209
▁wag	-10.3211
aybe	-10.322
▁bec	-10.324
▁raced	-10.3288
▁meant	-10.3369
▁wing	-10.3381
▁stops	-10.3442
as	-10.3461
Here	-10.3518
▁agree	-10.3521
▁shout	-10.356
▁costume	-10.3589
▁size	-10.3591
▁finger	-10.3596
▁pedal	-10.3597
▁leg	-10.3609
▁pan	-10.3617
▁bounce	-10.3632
▁admire	-10.3658
▁discover	-10.3669
bby	-10.3671
▁office	-10.3675
▁painting	-10.3679
▁Bessie	-10.3688
▁Snowman	-10.3688
▁ceiling	-10.3688
▁enthusiastic	-10.3688
▁factory	-10.3688
▁fragile	-10.3688
▁guitar	-10.3688
▁insect	-10.3688
▁lazy	-10.3688
▁mountain	-10.3688
▁normal	-10.3688
▁parrot	-10.3688
▁statue	-10.3688
▁strawberry	-10.3688
▁violin	-10.3688
▁waffle	-10.3688
▁wrote	-10.3688
▁chalk	-10.3688
▁happiness	-10.3688
Sorry	-10.3688
▁armchair	-10.3688
▁menu	-10.3688
▁Lena	-10.3688
▁frustrated	-10.3688
▁spinning	-10.3688
▁market	-10.3688
▁leash	-10.3688
▁slept	-10.3689
ular	-10.3689
▁disgusting	-10.3689
▁triangle	-10.369
▁frightened	-10.369
▁bedroom	-10.369
▁applaud	-10.369
▁riding	-10.3691
▁spoke	-10.3692
▁understood	-10.3693
▁smiling	-10.3693
▁Dan	-10.3693
▁tear	-10.3694
▁stir	-10.3695
▁Red	-10.3698
▁sink	-10.3699
▁painter	-10.3703
▁four	-10.3703
▁O	-10.3706
ould	-10.3725
Mummy	-10.3725
▁lying	-10.3726
▁reg	-10.3731
▁fine	-10.3743
▁lively	-10.3748
▁seeds	-10.3753
▁growing	-10.3756
▁Mo	-10.3757
▁letters	-10.3767
ust	-10.3772
▁si	-10.3796
▁bath	-10.3803
hopping	-10.3807
▁sheet	-10.3807
▁wine	-10.3837
▁snacks	-10.3853
▁spill	-10.3857
▁along	-10.3893
▁ending	-10.3896
Spot	-10.3917
▁ants	-10.3992
▁hang	-10.4008
led	-10.4048
age	-10.4054
▁walls	-10.4069
ven	-10.4078
Sara	-10.4136
▁ra	-10.4183
▁P	-10.4192
where	-10.4244
day	-10.4289
standing	-10.4345
▁send	-10.4393
ny	-10.4399
the	-10.4424
p	-10.4433
heerful	-10.4453
▁cheer	-10.4469
▁design	-10.4489
▁pirate	-10.4507
▁bubble	-10.451
▁feather	-10.451
▁weigh	-10.4514
▁letter	-10.4514
▁gear	-10.4519
▁task	-10.4523
▁practice	-10.4537
aid	-10.4538
▁though	-10.4545
▁jumps	-10.4548
▁punish	-10.4566
▁wonder	-10.4567
▁buil	-10.4592
▁yell	-10.4594
▁class	-10.4597
▁Beaver	-10.4597
▁Julie	-10.4597
▁bridge	-10.4597
▁cocoa	-10.4597
▁computer	-10.4597
▁couple	-10.4597
▁envious	-10.4597
▁middle	-10.4597
▁motorcycle	-10.4597
▁obedient	-10.4597
▁popcorn	-10.4597
▁quarrel	-10.4597
▁ribbon	-10.4597
▁themselves	-10.4597
▁picnic	-10.4597
▁deaf	-10.4597
▁generous	-10.4597
▁impressive	-10.4597
▁crab	-10.4597
▁pipe	-10.4597
▁beetle	-10.4597
▁cardboard	-10.4597
▁Chew	-10.4597
▁package	-10.4597
▁bathroom	-10.4597
▁steel	-10.4598
▁twist	-10.4598
▁front	-10.4598
▁shade	-10.4598
▁popped	-10.4598
▁Big	-10.4598
▁remove	-10.4598
▁steam	-10.4598
▁message	-10.4599
▁hotel	-10.4599
▁rice	-10.46
▁drain	-10.4601
▁distan	-10.4602
▁dough	-10.4602
▁pale	-10.4603
▁Peter	-10.4605
▁shocked	-10.4605
▁planet	-10.4605
▁skin	-10.4609
▁fresh	-10.461
ippy	-10.4614
▁witch	-10.4614
▁Even	-10.4615
▁oats	-10.4617
▁onion	-10.4617
▁print	-10.462
▁King	-10.4625
▁cone	-10.4631
▁cop	-10.4633
▁Tweet	-10.4634
▁Birdy	-10.4636
▁asleep	-10.4642
▁shoulder	-10.4649
▁playful	-10.4653
▁joke	-10.4656
▁giv	-10.4668
ordina	-10.4675
▁barks	-10.4678
▁cards	-10.4682
▁leak	-10.4703
▁stairs	-10.4705
▁troubled	-10.4707
elt	-10.4741
▁houses	-10.4778
▁peppers	-10.4795
▁saying	-10.4823
▁nod	-10.4824
▁seat	-10.4848
▁To	-10.4876
orrow	-10.4896
▁rot	-10.4918
ving	-10.4942
▁pack	-10.4943
Mia	-10.4982
▁brothers	-10.5057
▁scratch	-10.506
▁un	-10.5086
aring	-10.5121
by	-10.515
▁lit	-10.5152
▁recognize	-10.5178
ncy	-10.5204
or	-10.5226
▁moves	-10.5227
Mommy	-10.5244
▁laughs	-10.5364
dded	-10.5369
read	-10.543
W	-10.5434
▁bark	-10.5467
▁wrappe	-10.5481
▁remind	-10.5507
▁creature	-10.5508
est	-10.5512
▁block	-10.5514
▁scare	-10.5542
▁arrow	-10.5553
▁solve	-10.5561
▁float	-10.5582
▁blow	-10.5585
▁Mill	-10.5585
▁drawing	-10.559
▁peace	-10.5592
▁sandwich	-10.5596
▁Lola	-10.5597
▁Puffy	-10.5597
▁collar	-10.5597
▁delicate	-10.5597
▁difficult	-10.5597
▁dishwasher	-10.5597
▁fluffy	-10.5597
▁humble	-10.5597
▁jazz	-10.5597
▁jealous	-10.5597
▁journal	-10.5597
▁octopus	-10.5597
▁protect	-10.5597
▁shovel	-10.5597
Welcome	-10.5597
▁Bibi	-10.5597
▁barber	-10.5597
▁cozy	-10.5597
▁glitter	-10.5597
▁mushroom	-10.5597
▁vendor	-10.5597
▁Rover	-10.5597
▁present	-10.5597
▁excitement	-10.5597
▁Kate	-10.5597
▁Fox	-10.5597
▁tuna	-10.5597
▁staff	-10.5597
▁cheap	-10.5597
▁unlock	-10.5597
▁successful	-10.5597
▁Tina	-10.5597
▁eventually	-10.5597
▁classroom	-10.5597
▁missile	-10.5598
▁hurry	-10.5598
▁muddy	-10.5598
▁support	-10.5598
▁ruler	-10.5598
▁fireplace	-10.5598
▁settle	-10.5598
▁Elly	-10.5598
▁kindness	-10.5599
▁forward	-10.5599
▁chest	-10.5601
▁harsh	-10.5601
▁sighed	-10.5605
▁crown	-10.5606
▁hours	-10.5608
dia	-10.5611
▁oil	-10.5612
▁returned	-10.5612
▁organized	-10.5616
▁seal	-10.5619
▁speed	-10.5619
▁five	-10.5619
▁cord	-10.5623
▁iron	-10.5626
▁Next	-10.5629
▁pinch	-10.5631
▁check	-10.5647
▁belonged	-10.5653
▁E	-10.5663
▁practiced	-10.5668
▁roared	-10.5681
▁sleeping	-10.5687
▁meal	-10.5691
▁doesn	-10.57
▁thinking	-10.5707
▁pins	-10.5729
▁chickens	-10.5733
▁hi	-10.5745
Well	-10.5756
▁whistle	-10.5759
▁balls	-10.5765
▁whi	-10.5813
▁Gi	-10.5816
x	-10.5842
ip	-10.5846
ame	-10.5955
h	-10.596
aving	-10.5977
▁ring	-10.599
▁wink	-10.6011
▁tease	-10.6021
▁squeeze	-10.6069
cy	-10.6072
▁ti	-10.6114
▁castles	-10.6137
etting	-10.6146
▁ways	-10.623
ur	-10.6252
▁int	-10.627
See	-10.628
▁serve	-10.6295
▁warn	-10.6325
▁spen	-10.6327
ready	-10.6361
▁miss	-10.64
ealthy	-10.6435
▁pushe	-10.6526
H	-10.6544
nd	-10.6558
▁ste	-10.6598
▁drum	-10.6602
▁spoon	-10.6604
▁pencil	-10.6609
▁tiger	-10.6615
▁sweetie	-10.6617
▁candle	-10.662
▁number	-10.662
▁J	-10.6624
▁nail	-10.6624
▁create	-10.6646
▁search	-10.6678
▁steal	-10.6696
▁bury	-10.6697
▁Olive	-10.6703
▁complete	-10.6704
▁respect	-10.6708
▁Betty	-10.6708
▁Coco	-10.6708
▁adventurous	-10.6708
▁attractive	-10.6708
▁bathtub	-10.6708
▁cereal	-10.6708
▁cliff	-10.6708
▁disappointed	-10.6708
▁expensive	-10.6708
▁impatient	-10.6708
▁jellyfish	-10.6708
▁leopard	-10.6708
▁machine	-10.6708
▁perform	-10.6708
▁prevent	-10.6708
▁scooter	-10.6708
▁skirt	-10.6708
▁stuff	-10.6708
▁telephone	-10.6708
▁veterinarian	-10.6708
▁wolf	-10.6708
▁yogurt	-10.6708
▁yourself	-10.6708
▁Jason	-10.6708
▁view	-10.6708
▁Rose	-10.6708
Bye	-10.6708
▁cube	-10.6708
▁pilot	-10.6709
▁jeep	-10.6709
depend	-10.6709
▁week	-10.6709
▁Manny	-10.6709
▁chess	-10.6709
▁sunset	-10.6709
Wait	-10.6709
▁axe	-10.671
▁writing	-10.671
▁rotting	-10.671
▁mailman	-10.671
▁camp	-10.6711
▁spell	-10.6711
▁hanger	-10.6711
▁weird	-10.6712
▁unite	-10.6712
▁glove	-10.6713
▁Jo	-10.6714
▁wallet	-10.6714
▁past	-10.6715
▁fallen	-10.6717
▁Bird	-10.6722
▁glow	-10.6724
▁mind	-10.6728
▁officer	-10.6731
▁case	-10.6732
▁closely	-10.6733
▁melt	-10.6734
▁Rex	-10.6738
▁eggs	-10.6746
▁punished	-10.6747
▁speak	-10.6749
▁Sammy	-10.675
▁rolling	-10.6754
▁sight	-10.6755
▁tape	-10.6765
▁happening	-10.6774
▁ignore	-10.6787
▁pray	-10.6789
▁numbers	-10.6798
Yum	-10.6798
▁stack	-10.6806
▁creatures	-10.6808
▁pa	-10.682
▁mistakes	-10.6861
▁learning	-10.6864
▁Ally	-10.6878
▁plates	-10.6918
▁log	-10.6926
▁poems	-10.6934
▁snap	-10.6989
▁sadly	-10.6995
▁secrets	-10.7114
Sam	-10.7135
▁happens	-10.715
▁dreams	-10.7171
▁smells	-10.7173
Whe	-10.7177
leaned	-10.7221
▁ones	-10.723
▁breaks	-10.7232
ment	-10.7239
ittle	-10.727
Di	-10.7378
▁rabbits	-10.74
▁ok	-10.7415
▁towers	-10.7461
▁fruits	-10.7526
▁son	-10.7582
Ready	-10.7591
Ba	-10.7594
▁holes	-10.7661
ried	-10.7669
ble	-10.7781
▁holiday	-10.7849
▁pebble	-10.7849
▁pumpkin	-10.7863
▁parent	-10.7873
▁page	-10.7873
▁Man	-10.7875
▁eye	-10.7875
▁strike	-10.7894
▁giggle	-10.7895
all	-10.7902
▁explain	-10.7928
my	-10.7931
▁kid	-10.794
▁quick	-10.7955
▁Binky	-10.7958
▁Bloom	-10.7958
▁Harry	-10.7958
▁Kelsie	-10.7958
▁Mittens	-10.7958
▁Pepper	-10.7958
▁Truckie	-10.7958
▁accept	-10.7958
▁aeroplane	-10.7958
▁determined	-10.7958
▁earthworm	-10.7958
▁garage	-10.7958
▁lizard	-10.7958
▁lumber	-10.7958
▁marble	-10.7958
▁ocean	-10.7958
▁penguin	-10.7958
▁provide	-10.7958
▁serious	-10.7958
▁stubborn	-10.7958
▁symbol	-10.7958
▁television	-10.7958
▁valley	-10.7958
▁Gary	-10.7958
▁navy	-10.7958
▁skull	-10.7958
▁swung	-10.7958
Yuck	-10.7958
▁newspaper	-10.7958
▁loyal	-10.7958
▁studied	-10.7958
▁musician	-10.7958
▁poison	-10.7958
▁operation	-10.7958
▁fu	-10.7958
▁purse	-10.7958
▁ornament	-10.7958
▁texture	-10.7958
▁sandcastle	-10.7958
▁cuddle	-10.7958
Goodbye	-10.7958
▁label	-10.7958
▁display	-10.7959
▁stirring	-10.7959
▁cabinet	-10.7959
▁respectful	-10.7959
▁short	-10.7959
▁skipped	-10.7959
▁Inky	-10.7959
▁zipper	-10.7959
▁jail	-10.7959
▁pigeon	-10.7959
▁tidy	-10.7959
▁clapping	-10.7959
▁zipping	-10.796
▁trunk	-10.796
▁berries	-10.796
▁spoiled	-10.7961
▁chose	-10.7961
▁stage	-10.7961
▁battery	-10.7961
▁anyway	-10.7962
▁tire	-10.7962
▁spear	-10.7963
▁Bear	-10.7964
▁Hippy	-10.7965
▁weeping	-10.7966
flies	-10.7969
▁ship	-10.797
▁fastest	-10.7971
▁Gia	-10.7972
▁End	-10.7972
▁tube	-10.7974
replace	-10.7976
▁blinked	-10.7977
▁shouting	-10.7982
▁playground	-10.7988
▁needle	-10.799
▁stickers	-10.799
▁Rudy	-10.7992
▁spider	-10.8004
▁ke	-10.8008
▁permi	-10.8017
▁wiped	-10.8023
▁answered	-10.8032
▁counted	-10.8034
▁drinking	-10.8034
▁vroom	-10.8035
▁load	-10.8053
▁boxes	-10.8058
▁bounced	-10.8062
▁nicely	-10.8067
▁test	-10.8072
▁Cat	-10.8074
▁drawings	-10.8075
▁rings	-10.8086
▁shouts	-10.811
▁freeze	-10.8119
▁board	-10.812
▁press	-10.8147
▁walks	-10.8163
▁calls	-10.8164
▁bananas	-10.8168
▁wrapp	-10.8197
▁measured	-10.8199
▁baa	-10.8207
▁torn	-10.8208
▁cups	-10.8212
ant	-10.8253
▁stared	-10.8285
▁hero	-10.8303
i	-10.8314
▁falls	-10.8315
nt	-10.8365
▁homes	-10.8365
l	-10.8368
Ow	-10.8439
▁hook	-10.846
▁cap	-10.8557
▁co	-10.8571
Ben	-10.8594
▁monkeys	-10.8603
▁moments	-10.8612
pt	-10.8651
▁j	-10.8656
▁bikes	-10.8665
▁ob	-10.8698
▁o	-10.8774
ied	-10.8777
▁gr	-10.8824
un	-10.8833
▁pre	-10.8916
▁heads	-10.8929
▁suppl	-10.9011
serve	-10.9014
mine	-10.9026
Go	-10.9031
▁card	-10.9102
old	-10.9135
▁realiz	-10.9209
▁photo	-10.9279
▁vine	-10.9281
▁leav	-10.9295
▁increase	-10.9309
▁ma	-10.9312
▁st	-10.9312
▁tip	-10.9313
▁invite	-10.9326
▁wipe	-10.9328
▁comfort	-10.9354
▁travel	-10.9355
night	-10.9369
▁crow	-10.9376
▁jewel	-10.9386
▁skip	-10.9386
iggy	-10.9387
▁Charlie	-10.9387
▁Daniel	-10.9387
▁Jessie	-10.9387
▁Rachel	-10.9387
▁apologize	-10.9387
▁cricket	-10.9387
▁harmless	-10.9387
▁hurricane	-10.9387
▁igloo	-10.9387
▁lipstick	-10.9387
▁object	-10.9387
▁restaurant	-10.9387
▁marriage	-10.9387
▁taxi	-10.9387
▁Rich	-10.9387
▁afternoon	-10.9387
▁anchor	-10.9387
▁resist	-10.9387
▁surface	-10.9387
▁receive	-10.9387
▁above	-10.9387
▁grandson	-10.9387
▁motor	-10.9387
▁popular	-10.9387
▁blouse	-10.9387
▁chance	-10.9387
▁glue	-10.9387
▁fearful	-10.9387
▁grill	-10.9387
▁urge	-10.9387
▁gym	-10.9387
▁Sandy	-10.9387
▁crazy	-10.9387
▁Sunny	-10.9388
▁wool	-10.9388
▁spike	-10.9388
▁villagers	-10.9388
▁silence	-10.9388
▁melon	-10.9388
▁stirred	-10.9388
▁Instead	-10.9388
▁racing	-10.9389
▁reply	-10.939
▁Frank	-10.939
▁June	-10.9392
▁scold	-10.9392
either	-10.9393
▁disappeared	-10.9394
▁east	-10.9395
▁thunder	-10.9396
gs	-10.9398
▁smarter	-10.9401
▁swamp	-10.9403
▁sofa	-10.9404
▁enter	-10.9405
▁fog	-10.9405
▁rules	-10.941
▁poured	-10.9411
▁tray	-10.9412
▁traveled	-10.9419
▁carrying	-10.9422
▁Rude	-10.9425
▁Maggie	-10.9425
▁edge	-10.9427
▁lips	-10.9428
▁sliding	-10.9431
▁Hop	-10.9432
▁Sh	-10.9433
▁stretching	-10.9433
▁softly	-10.9446
▁peek	-10.946
▁giggled	-10.9461
▁hive	-10.9466
▁soil	-10.9478
aby	-10.9488
▁candles	-10.9505
▁rod	-10.9515
▁excitedly	-10.9523
▁tears	-10.9527
here	-10.9532
▁pirates	-10.9534
▁Benny	-10.9538
u	-10.9556
▁ahead	-10.9556
▁shells	-10.9558
▁questions	-10.9562
▁agrees	-10.9572
▁Will	-10.9582
▁swinging	-10.9604
▁soar	-10.9623
▁rainy	-10.9646
▁knees	-10.9648
▁thanks	-10.9666
▁baked	-10.9679
They	-10.9745
▁handle	-10.977
▁dove	-10.9772
▁sir	-10.9773
▁yours	-10.9791
ke	-10.9842
▁cart	-10.9895
▁theater	-10.9911
side	-10.9912
▁stones	-10.9919
▁bites	-10.9924
▁lid	-10.9942
▁gifts	-10.9978
▁may	-11.0017
▁lean	-11.0021
▁sh	-11.003
▁C	-11.0036
man	-11.0057
▁doors	-11.0089
▁bar	-11.0106
▁ended	-11.0119
ttle	-11.024
ture	-11.0253
▁ten	-11.0273
▁sa	-11.0286
▁r	-11.0291
▁lu	-11.0358
uring	-11.0366
we	-11.0401
▁hills	-11.0407
▁bet	-11.0434
▁trucks	-11.0436
▁heal	-11.0474
▁breathe	-11.0507
her	-11.0538
untie	-11.0559
▁wasn	-11.0617
▁pr	-11.0634
▁low	-11.0689
thing	-11.0689
▁tak	-11.0696
other	-11.0707
body	-11.0713
One	-11.0713
There	-11.0813
▁boys	-11.0838
▁pl	-11.0851
▁slip	-11.0873
▁slap	-11.0876
aceful	-11.0883
ail	-11.0906
pp	-11.094
▁puppet	-11.0954
▁envelope	-11.0961
▁sunflower	-11.0962
▁stair	-11.0975
▁tremble	-11.0976
▁van	-11.0983
▁forg	-11.1001
▁burn	-11.1008
▁suggest	-11.1021
▁whisper	-11.1021
▁sudden	-11.105
▁brush	-11.1052
▁opera	-11.1053
▁Amanda	-11.1054
▁Circle	-11.1054
▁Ralph	-11.1054
▁Rosie	-11.1054
▁Sophia	-11.1054
▁ambulance	-11.1054
▁anxious	-11.1054
▁argue	-11.1054
▁avocado	-11.1054
▁claws	-11.1054
▁courage	-11.1054
▁earthquake	-11.1054
▁filthy	-11.1054
▁introduce	-11.1054
▁invitation	-11.1054
▁lawyer	-11.1054
▁mystery	-11.1054
▁persistent	-11.1054
▁porch	-11.1054
▁radish	-11.1054
▁refrigerator	-11.1054
▁sauce	-11.1054
▁second	-11.1054
▁slippery	-11.1054
▁sniff	-11.1054
▁soccer	-11.1054
▁sugar	-11.1054
▁thumb	-11.1054
▁toddler	-11.1054
▁tongue	-11.1054
▁traffic	-11.1054
▁uncomfortable	-11.1054
▁bomb	-11.1054
▁shrugged	-11.1054
▁wreck	-11.1054
▁quack	-11.1054
elvet	-11.1054
▁colourful	-11.1054
▁unpack	-11.1054
▁Grace	-11.1054
▁butterflies	-11.1054
▁kayak	-11.1054
▁Sophie	-11.1054
▁napkin	-11.1054
Mika	-11.1054
▁lab	-11.1054
Yay	-11.1054
▁island	-11.1054
▁infant	-11.1054
▁airport	-11.1054
▁city	-11.1054
▁trail	-11.1054
▁exam	-11.1054
▁screw	-11.1054
▁jewelry	-11.1055
▁Horse	-11.1055
▁bloom	-11.1055
▁insisted	-11.1055
▁comfortable	-11.1055
▁energy	-11.1055
▁married	-11.1056
▁judge	-11.1056
▁sandwiches	-11.1056
▁unhappy	-11.1056
▁rug	-11.1058
▁scoop	-11.1059
▁pour	-11.1059
▁bushes	-11.1059
▁cell	-11.106
▁toilet	-11.106
▁exercise	-11.1062
▁Momma	-11.1066
▁delighted	-11.1068
▁coal	-11.107
▁upstairs	-11.107
▁rushed	-11.1073
▁tightly	-11.1075
▁drawer	-11.108
▁barking	-11.108
▁acting	-11.1083
▁Milly	-11.1084
▁folded	-11.1084
▁whispered	-11.1086
▁burned	-11.1086
▁thread	-11.1087
▁yet	-11.1087
▁shone	-11.1088
▁nowhere	-11.1091
▁Abby	-11.1091
▁comforted	-11.1091
▁fold	-11.1092
▁metal	-11.1096
▁sorting	-11.1099
▁counting	-11.1101
▁gust	-11.1103
▁Lee	-11.1106
▁Freddy	-11.1108
▁Star	-11.1112
▁setting	-11.1117
▁louder	-11.1126
ounce	-11.1136
▁cooking	-11.1138
▁loudly	-11.1144
ury	-11.1153
ness	-11.1165
▁tug	-11.1171
▁less	-11.1186
▁pretending	-11.1234
▁none	-11.1236
▁bang	-11.1237
▁port	-11.1254
▁fear	-11.1255
▁lap	-11.1256
▁toast	-11.127
dern	-11.1279
▁dare	-11.1279
am	-11.1284
She	-11.1297
▁encourage	-11.1302
▁neighbors	-11.1345
▁tracks	-11.1392
using	-11.1393
▁kneel	-11.1421
▁beep	-11.1435
an	-11.1436
F	-11.1448
▁hurts	-11.145
id	-11.1456
owed	-11.1489
ight	-11.1545
▁D	-11.1675
▁kisse	-11.1708
▁helper	-11.1713
▁puddles	-11.1751
▁See	-11.1764
▁di	-11.188
ra	-11.1919
▁sock	-11.2031
oak	-11.2063
▁caring	-11.2066
away	-11.2074
way	-11.2142
▁hay	-11.2188
Gi	-11.2279
▁bother	-11.2302
nic	-11.2373
When	-11.2381
ked	-11.2487
▁lo	-11.2491
▁lions	-11.2498
▁feelings	-11.2498
ive	-11.2516
ul	-11.2525
▁helpe	-11.2527
Kitty	-11.2545
▁noon	-11.2559
▁Ru	-11.2572
▁flap	-11.259
ipped	-11.2592
lapped	-11.2682
ation	-11.2697
Daddy	-11.2705
▁means	-11.275
ga	-11.2754
ers	-11.2783
▁mat	-11.2801
C	-11.2823
▁bu	-11.2833
▁pop	-11.2843
▁wo	-11.2865
▁tour	-11.2868
red	-11.2877
Ha	-11.2889
E	-11.2894
▁bump	-11.2898
▁spade	-11.2946
▁pie	-11.2952
▁vegetable	-11.2958
ice	-11.298
▁raise	-11.2998
▁Rob	-11.3
▁return	-11.3023
▁blink	-11.3023
ugg	-11.3032
▁tub	-11.3034
▁bunn	-11.3038
▁shiver	-11.304
▁moat	-11.3041
quare	-11.3041
▁fro	-11.3046
▁superhero	-11.3052
▁success	-11.3053
▁Monica	-11.3054
▁Strawberry	-11.3054
▁Waffle	-11.3054
▁babies	-11.3054
▁billboard	-11.3054
▁chipmunk	-11.3054
▁dessert	-11.3054
▁dolphin	-11.3054
▁entrance	-11.3054
▁experience	-11.3054
▁fashion	-11.3054
▁gorilla	-11.3054
▁ingredients	-11.3054
▁landscape	-11.3054
▁oxygen	-11.3054
▁perfume	-11.3054
▁safari	-11.3054
▁sparkling	-11.3054
▁stadium	-11.3054
▁strength	-11.3054
▁succeed	-11.3054
▁trembling	-11.3054
▁valuable	-11.3054
▁zero	-11.3054
▁faucet	-11.3054
▁flashlight	-11.3054
▁sparkly	-11.3054
▁suffer	-11.3054
▁sweater	-11.3054
▁twirl	-11.3054
▁novel	-11.3054
▁tickle	-11.3054
▁thief	-11.3054
▁weep	-11.3054
▁clown	-11.3054
▁passport	-11.3054
▁sweetheart	-11.3054
▁Whistler	-11.3054
▁peaches	-11.3054
▁Henry	-11.3054
▁Cow	-11.3055
▁examine	-11.3055
▁petals	-11.3055
▁strawberries	-11.3055
▁happier	-11.3055
▁hunter	-11.3055
▁truth	-11.3056
▁favo	-11.3056
▁imagination	-11.3057
▁early	-11.3058
▁impressed	-11.3058
▁since	-11.3059
▁penny	-11.3059
▁bleed	-11.306
▁fleas	-11.306
▁flood	-11.306
▁chain	-11.3061
▁forgotten	-11.3063
▁Oliver	-11.3064
▁frowned	-11.3064
▁matches	-11.3066
▁shaking	-11.3066
▁thick	-11.3067
▁shivering	-11.3067
▁en	-11.3068
▁sparkled	-11.3075
▁acorn	-11.3078
▁those	-11.3081
▁trapped	-11.3082
▁peanuts	-11.3085
▁suggested	-11.3093
▁brighter	-11.31
ping	-11.3103
▁mall	-11.3105
▁Maria	-11.3107
▁Gerry	-11.3107
D	-11.3114
▁meeting	-11.3121
▁splashing	-11.3122
▁suppo	-11.3135
▁Everyday	-11.3137
▁Day	-11.3144
Ah	-11.3146
▁Help	-11.315
▁falling	-11.3154
▁proudly	-11.3161
▁envelopes	-11.3168
▁neat	-11.3169
▁safely	-11.3169
▁sunflowers	-11.3172
ache	-11.3186
▁marched	-11.3196
▁solved	-11.3202
▁pages	-11.3203
▁allowed	-11.3203
▁wire	-11.3211
▁crash	-11.3215
▁fetch	-11.3229
▁grandm	-11.3229
▁older	-11.3232
▁sweeties	-11.3235
▁soak	-11.3251
ywhere	-11.3265
▁vet	-11.3266
▁release	-11.3292
▁fingers	-11.3292
▁paintings	-11.3298
▁sold	-11.331
▁loops	-11.3325
▁Ki	-11.3327
▁times	-11.3327
▁Le	-11.3345
▁lands	-11.335
▁visited	-11.338
▁bend	-11.3388
▁screams	-11.3389
▁climbing	-11.339
▁spend	-11.34
hood	-11.3409
▁heel	-11.3419
▁boots	-11.3442
choo	-11.3446
▁circles	-11.346
▁honk	-11.3491
▁sneezes	-11.3502
▁gas	-11.3507
▁pens	-11.3563
▁sto	-11.3565
▁listening	-11.3579
▁watches	-11.3584
▁writes	-11.3587
▁wheels	-11.3613
▁sho	-11.3616
▁cuts	-11.363
atch	-11.3635
▁ears	-11.3641
▁Bu	-11.3685
ose	-11.3696
ater	-11.3729
ion	-11.373
▁rained	-11.3772
▁horses	-11.3816
do	-11.3825
▁fork	-11.3827
▁tent	-11.388
ised	-11.3883
nder	-11.3935
ne	-11.3945
ow	-11.3969
hile	-11.4005
▁windows	-11.4006
b	-11.4035
▁pulls	-11.4047
ine	-11.4104
was	-11.4144
▁bees	-11.4164
el	-11.4237
▁mouths	-11.4247
▁ideas	-11.4289
chel	-11.4293
pair	-11.4296
haring	-11.4309
dge	-11.4354
▁chairs	-11.4358
▁ash	-11.439
g	-11.4394
▁av	-11.4398
▁trains	-11.4405
c	-11.4422
ze	-11.4435
lot	-11.4448
▁ex	-11.446
ar	-11.4507
▁sn	-11.4536
rable	-11.4537
ause	-11.4572
▁ba	-11.4574
atched	-11.4614
And	-11.4791
thank	-11.4801
pun	-11.4814
Anna	-11.4922
▁ear	-11.4944
▁bigge	-11.4959
G	-11.4963
Car	-11.5088
John	-11.5094
▁Fl	-11.5104
▁expect	-11.5131
sed	-11.5154
naughty	-11.518
N	-11.5194
Will	-11.5206
hole	-11.5206
freeze	-11.5211
year	-11.5316
Yo	-11.5368
ug	-11.54
B	-11.5413
▁oyster	-11.5445
▁warning	-11.5461
▁refuse	-11.5486
▁pose	-11.5487
▁measur	-11.549
▁dear	-11.5513
▁rush	-11.5524
ved	-11.5547
ollow	-11.555
Yeah	-11.5554
▁David	-11.5554
▁Doggy	-11.5554
▁George	-11.5554
▁Pinky	-11.5554
▁Puppy	-11.5554
▁Ronnie	-11.5554
▁Tuesday	-11.5554
▁Wednesday	-11.5554
▁achieve	-11.5554
▁buzz	-11.5554
▁celebrate	-11.5554
▁cobweb	-11.5554
▁collect	-11.5554
▁customer	-11.5554
▁effort	-11.5554
▁emergency	-11.5554
▁exclaimed	-11.5554
▁furniture	-11.5554
▁magazine	-11.5554
▁medium	-11.5554
▁microscope	-11.5554
▁myself	-11.5554
▁neighbour	-11.5554
▁nightmares	-11.5554
▁pistol	-11.5554
▁purpose	-11.5554
▁razor	-11.5554
▁victory	-11.5554
▁yawn	-11.5554
▁discuss	-11.5554
ctually	-11.5554
▁chirp	-11.5554
▁pinata	-11.5554
▁shelter	-11.5554
▁style	-11.5554
▁plastic	-11.5554
▁laser	-11.5554
cious	-11.5554
▁markers	-11.5554
Oops	-11.5554
▁parade	-11.5554
▁lecture	-11.5554
▁burst	-11.5554
▁advice	-11.5554
▁choice	-11.5554
▁buckle	-11.5554
▁sidewalk	-11.5554
▁gasped	-11.5554
▁newsboy	-11.5554
▁blackboard	-11.5554
▁remain	-11.5554
▁firemen	-11.5554
▁Sky	-11.5554
▁breeze	-11.5554
iately	-11.5554
▁distance	-11.5555
▁dishes	-11.5555
▁motion	-11.5555
▁cork	-11.5555
Woof	-11.5555
▁pastry	-11.5556
▁brushes	-11.5556
▁weapon	-11.5557
▁attach	-11.5557
▁repeat	-11.5558
▁gum	-11.5558
▁university	-11.5559
▁law	-11.5559
▁Moral	-11.556
▁buses	-11.556
▁image	-11.5561
▁underground	-11.5561
▁sneaky	-11.5563
▁jogging	-11.5563
▁lawn	-11.5565
▁freezer	-11.5566
▁polish	-11.5568
▁counter	-11.5568
▁praise	-11.5569
▁six	-11.5571
▁eagerly	-11.5571
▁Robo	-11.5574
▁tummy	-11.5579
▁grin	-11.5579
▁mice	-11.5581
▁weeds	-11.5582
▁Johnny	-11.5586
▁growled	-11.5587
▁glowing	-11.5588
▁suit	-11.559
▁stealing	-11.5591
▁shopping	-11.5594
▁pupils	-11.5595
▁cooler	-11.5601
▁shore	-11.5603
▁salt	-11.561
▁baking	-11.5611
▁discovery	-11.5613
▁gaze	-11.5617
▁refused	-11.5621
▁fireworks	-11.5623
▁brightly	-11.5633
truck	-11.5643
▁vanish	-11.5674
▁stall	-11.5675
▁raised	-11.5677
▁vegetables	-11.5677
▁ho	-11.5688
lt	-11.5689
▁flip	-11.569
raft	-11.5694
▁Pizza	-11.5722
▁Remember	-11.5724
▁reverse	-11.5726
▁pies	-11.5726
▁Mama	-11.5729
▁pair	-11.573
▁created	-11.573
▁de	-11.5731
▁stomp	-11.5734
▁understanding	-11.5737
▁math	-11.575
▁teas	-11.5758
▁pumpkins	-11.5759
▁chewed	-11.5773
▁breaking	-11.578
▁tigers	-11.5783
▁resting	-11.5792
▁jokes	-11.5796
▁seats	-11.5818
▁war	-11.5827
tic	-11.5828
▁gears	-11.583
▁belly	-11.5839
▁cough	-11.5857
▁pedals	-11.5865
ora	-11.5872
oped	-11.5873
inner	-11.588
▁steps	-11.59
▁points	-11.5901
▁unc	-11.5903
▁worker	-11.5908
▁girls	-11.5942
▁worms	-11.5949
▁knot	-11.5957
▁comets	-11.5972
▁helmets	-11.5977
▁touche	-11.6018
▁angels	-11.6032
▁dinosaurs	-11.6035
▁eno	-11.606
ts	-11.6062
▁chas	-11.6069
▁struggl	-11.6087
▁waves	-11.611
▁goal	-11.6114
▁nations	-11.6115
▁rooms	-11.612
▁Y	-11.6123
▁Ant	-11.6124
▁tide	-11.6125
▁growl	-11.6147
hing	-11.6168
▁drivers	-11.6168
▁ch	-11.6194
▁sounded	-11.6208
▁planes	-11.6212
▁evening	-11.6279
▁naps	-11.6281
▁jogg	-11.632
▁pai	-11.6344
▁sen	-11.6345
▁jets	-11.6375
▁rocking	-11.6392
▁listens	-11.6418
hed	-11.6453
▁mil	-11.6456
▁alive	-11.646
te	-11.6466
▁stare	-11.6557
▁gree	-11.6621
▁robots	-11.67
▁throws	-11.6702
▁art	-11.6741
Li	-11.676
▁buttons	-11.6843
iona	-11.6854
▁cho	-11.6865
▁fishing	-11.6877
ride	-11.6906
▁rides	-11.7031
umped	-11.7061
▁row	-11.7062
ere	-11.7071
used	-11.7098
▁closet	-11.7149
▁sk	-11.7203
▁hall	-11.7339
▁Ch	-11.7357
Not	-11.7453
▁Pi	-11.7461
▁untie	-11.7524
▁waits	-11.7529
▁Pa	-11.753
▁comp	-11.7567
▁sting	-11.7607
▁seed	-11.7624
eath	-11.7627
ad	-11.768
hanging	-11.7693
ral	-11.7737
▁bags	-11.7761
ck	-11.7794
udge	-11.7841
▁N	-11.7917
ived	-11.7948
give	-11.7954
▁bo	-11.796
you	-11.7998
Slow	-11.8031
special	-11.8044
ake	-11.8069
▁boats	-11.8096
▁rubbe	-11.8099
Sally	-11.8142
▁struggle	-11.8189
▁sl	-11.8224
▁com	-11.8296
ling	-11.8301
▁whistl	-11.8303
illed	-11.831
looking	-11.8362
ity	-11.8363
let	-11.837
Dad	-11.8394
ther	-11.8396
▁dr	-11.8421
board	-11.844
cle	-11.8443
clock	-11.8487
apping	-11.8506
Mum	-11.8517
eat	-11.854
eedy	-11.8543
▁event	-11.8545
less	-11.8577
▁ours	-11.8605
▁Ca	-11.8608
▁G	-11.8616
▁crashe	-11.8618
▁Who	-11.8654
sh	-11.8669
takes	-11.8688
▁nos	-11.875
▁massage	-11.8777
▁knight	-11.8788
▁creation	-11.879
▁firework	-11.8793
▁excite	-11.8798
▁sigh	-11.8805
▁wiggl	-11.8806
▁importan	-11.8813
▁organize	-11.8832
▁arrive	-11.8844
▁delight	-11.8855
▁appear	-11.8857
▁shock	-11.8861
ix	-11.8867
elle	-11.8873
plash	-11.8876
▁ruin	-11.8878
niversity	-11.888
greed	-11.8885
▁cabin	-11.8886
▁recommend	-11.8887
Ribbit	-11.8887
▁Amelia	-11.8887
▁Levi	-11.8887
▁Pruney	-11.8887
▁adults	-11.8887
▁chimney	-11.8887
▁contain	-11.8887
▁echoe	-11.8887
▁equipment	-11.8887
▁husband	-11.8887
▁internet	-11.8887
▁passengers	-11.8887
▁project	-11.8887
▁reindeer	-11.8887
▁request	-11.8887
▁robin	-11.8887
▁teaspoon	-11.8887
▁tunnel	-11.8887
▁yoghurt	-11.8887
▁yucky	-11.8887
▁Brown	-11.8887
▁Dinosaur	-11.8887
▁surrender	-11.8887
▁Ellie	-11.8887
▁Smith	-11.8887
▁darling	-11.8887
▁daughter	-11.8887
▁attention	-11.8887
▁Thomas	-11.8887
▁flutter	-11.8887
▁blueberries	-11.8887
